<?php

$_conf['month_list'] = array('1'=>'Січень','2'=>'Лютий','3'=>'Березень','4'=>'Квітень','5'=>'Травень','6'=>'Червень','7'=>'Липень','8'=>'Серпень','9'=>'Веерсень','10'=>'Жовтень','11'=>'Листопад','12'=>'Грудень');
$_conf['month_list1'] = array('1'=>'Січня','2'=>'Лютого','3'=>'Березня','4'=>'Квітня','5'=>'Травня','6'=>'Червня','7'=>'Липня','8'=>'Серпня','9'=>'Вересня','10'=>'Жовтня','11'=>'Листопада','12'=>'Грудня');
$_conf['week_list'] = array('1'=>'Понеділок','2'=>'Вівторок','3'=>'Середа','4'=>'Четвер','5'=>'П\'ятниця','6'=>'Субота','7'=>'Неділя');


?>